Repository: pmpr/wp-mdl-retargeting
Catalog: translation/*.po
Languages: fa_ir

source: Type is not valid
fa_ir: نوع معتبر نیست

source: Product not found
fa_ir: محصول یافت نشد

source: Interests
fa_ir: علایق

source: Interest
fa_ir: علاقه

source: Product
fa_ir: محصول

source: Page Events
fa_ir: رویدادهای صفحه

source: Retargeting
fa_ir: هدف‌گیری کاربران

source: Recently Viewed
fa_ir: آخرین بازدید‌های شما

source: Most Interested
fa_ir: علاقه‌مندترین‌ها

source: Retargeting Setting
fa_ir: تنظیمات هدف‌گیری کاربران

source: Setting
fa_ir: تنظیمات

source: View %s Page
fa_ir: مشاهده صفحه %s

source: Interest Score
fa_ir: امتیاز علاقه‌مندی

source: User Interest to Product
fa_ir: علاقه‌مندی کاربر به محصول

source: Events Weight
fa_ir: وزن رخداد‌ها

source: The sum of the numbers entered in these fields must equal 100. If you want a parameter to have no effect on scoring, set its value to zero.
fa_ir: مجموع اعداد وارد شده در این فیلد‌ها باید ۱۰۰ شود، اگر می‌خواهید پارامتری تاثیری در امتیازدهی نداشته باشد، مقدار آن را صفر قرار دهید.

source: View Product Page
fa_ir: مشاهده صفحه محصول

source: Click on Product Link
fa_ir: کلیک رو لینک محصول

source: Scroll on Product Page
fa_ir: اسکرول در صفحه مصحول

source: Interact with Product Page
fa_ir: تعامل با صفحه محصول

source: Add to Cart
fa_ir: افزودن به سبد خرید

source: Thresholds
fa_ir: آستانه‌ها

source: Interest Threshold
fa_ir: آستانه علاقه‌مندی

source: Sync Threshold
fa_ir: آستانه همگام‌سازی

source: It will only be sent to the server if it exceeds this value.
fa_ir: فقط زمانی داده‌ها به سرور ارسال می‌شوند که از این مقدار بیشتر شوند.
